
/* Class = "NSWindow"; title = "Options avancées de qualité"; ObjectID = "100073"; */
"100073.title" = "Options avancées de qualité";

/* Class = "NSTextFieldCell"; title = "Qualité :"; ObjectID = "100085"; */
"100085.title" = "Qualité :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Personnaliser"; ObjectID = "100088"; */
"100088.title" = "Personnaliser";

/* Class = "NSMenuItem"; title = "Brouillon"; ObjectID = "100089"; */
"100089.title" = "Brouillon";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "Normal";

/* Class = "NSMenuItem"; title = "Optimale"; ObjectID = "100091"; */
"100091.title" = "Optimale";

/* Class = "NSButtonCell"; title = "Rééchantillonnage haute qualité"; ObjectID = "100092"; */
"100092.title" = "Rééchantillonnage haute qualité";

/* Class = "NSTextFieldCell"; title = "Qualité du texte :"; ObjectID = "100093"; */
"100093.title" = "Qualité du texte :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Faible"; ObjectID = "100096"; */
"100096.title" = "Faible";

/* Class = "NSMenuItem"; title = "Moyenne"; ObjectID = "100097"; */
"100097.title" = "Moyenne";

/* Class = "NSMenuItem"; title = "Élevée"; ObjectID = "100098"; */
"100098.title" = "Élevée";

/* Class = "NSButtonCell"; title = "Anticrénelage de formes"; ObjectID = "100099"; */
"100099.title" = "Anticrénelage de formes";

/* Class = "NSButtonCell"; title = "Intersections anticrénelées 3D"; ObjectID = "100100"; */
"100100.title" = "Intersections anticrénelées 3D";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100101"; */
"100101.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Utiliser le réglage du canevas"; ObjectID = "100125"; */
"100125.title" = "Utiliser le réglage du canevas";
